<?php
return [
    'main_menu' => 'Главное меню',
    'cancel' => 'Отменить',
    'select_water' => 'Выберите воду',
    'select_bottle' => 'У вас есть пустые бутли? Если нет, до суммы заказа добавится 160грн',
    'select_pomp' => 'У вас есть помпа? Если нет, до суммы заказа добавится 120грн',
    'write_address' => 'Введите адресс доставки',
    'write_date' => 'Введите дату доставки',
    'write_phone' => 'Введите ваш контактный номер',
    'create_record' => 'Создать заказ',
    'yes' => 'да',
    'no' => 'нет',
    'record_done' => 'Заказ принят',
    'city_list' => [
        'rovno' => [
            'name' => 'Ровно',
            'data' => [
                [
                    'name' => 'Питна вода ”AQUA SOFT” від ТМ Червона Калина 18,9л',
                    'price' => 45
                ], [
                    'name' => 'Питна вода ”Гірська Кришталева” від ТМ Краплинка 18,9л',
                    'price' => 45
                ], [
                    'name' => 'Чисто Вода Йодована',
                    'price' => 60
                ],
            ]
        ],
        'ternopil' => [
            'name' => 'Тернопль',
            'data' => [
                [
                    'name' => 'Питна вода ”AQUA SOFT” від ТМ Червона Калина 18,9л',
                    'price' => 45
                ], [
                    'name' => 'Питна вода ”Гірська Кришталева” від ТМ Краплинка 18,9л',
                    'price' => 45
                ], [
                    'name' => 'Чисто Вода Йодована',
                    'price' => 60
                ],
            ]
        ],
        'volun' => [
            'name' => 'Волынь',
            'data' => [
                [
                    'name' => 'Питна вода ”AQUA SOFT” від ТМ Червона Калина 18,9л',
                    'price' => 45
                ], [
                    'name' => 'Питна вода ”Гірська Кришталева” від ТМ Краплинка 18,9л',
                    'price' => 45
                ], [
                    'name' => 'Чисто Вода Йодована',
                    'price' => 60
                ],
            ]
        ],
        'khmelnytskyi' => [
            'name' => 'Хмельницк',
            'data' => [
                [
                    'name' => 'Питна вода ”AQUA SOFT” від ТМ Червона Калина 18,9л',
                    'price' => 45
                ], [
                    'name' => 'Питна вода ”Гірська Кришталева” від ТМ Краплинка 18,9л',
                    'price' => 45
                ], [
                    'name' => 'Чисто Вода Йодована',
                    'price' => 60
                ],
            ]
        ],
        'kiev' => [
            'name' => 'Киев',
            'data' => [
                [
                    'name' => 'Питна вода ”AQUA SOFT” від ТМ Червона Калина 18,9л',
                    'price' => 90
                ], [
                    'name' => 'Чисто Вода Столова',
                    'price' => 60
                ], [
                    'name' => 'Чисто Вода Йодована в Києві',
                    'price' => 90
                ],
            ]
        ],
    ],
    'select_city' => 'Выберите город'
];